/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "Cancelar";

/* NSButton (Duplicate) : <title:Duplicate> (oid:29) */
"Duplicate" = "Duplicar";

/* NSTextField (Duplicate File) : <title:Duplicate File> (oid:11) */
"Duplicate File" = "Duplicar ficheiro";

/* NSButton (Edit) : <title:Edit> (oid:13) */
"Edit" = "Editar";

/* NSTextField (Enter the name for the new file) : <title:Enter the name for the new file> (oid:14) */
"Enter the name for the new file" = "Digite o nome para o novo ficheiro";

/* Prompt moving or duplicating file */
"A file with the same name already exists. Do you want to replace the existing file?" = "Já existe um ficheiro com o mesmo nome. Deseja substituir o ficheiro existente?";
"Do you want to move the selected files?" = "Deseja mover os ficheiros selecionados?";
